<?php include "header.php" ?>

<!--      #MAIN      -->
<div id="main" class="company">
<div class="company-front">
  <div class="wrapper">
  <div id="content">
  <h2>会社情報</h2>
    <div class="text">
    <h3>沿革</h3>
    <p>
    ザンデンオーディオシステムは、1980年に設立され、主に真空管を用いたオーディオ製品の製造・販売を行っております。
    </p>
    <p>
    その理念は第一に、空間表現も含めた高正確度音楽再生を実現することです。
    第二に、あたかも楽器のように何世代にも受け継がれ使い続けられる「所有するよろこび」「使いこなすよろこび」の持てる美しい製品をうみだすことです。
    </p>
    <p>
    その基本となる回路技術は、既存のアンプ回路を見直すことで考案され、特許を取得している独創的なものです。
    その製品を構成する部品は音質や経年変化についてすべて吟味、選別されています。
    それぞれの製品は一点一点、職人の手により製作され、さらにそれを熟練者が実際に音を出して最終的な調整を行った後、皆様の元へお届けしております。
    </p>
    <p>
    私たちは、ZANDEN製品の美しさがあなたの心を満たし、また、その製品により奏でられる音の実在感によって、あなたに音楽の素晴らしさを味わって頂けることを心より願っております。
    </p>
    </div>
    
    <div class="text">
    <h3>フィロソフィー</h3>
    
    <h4>I</h4>
    <p>
    オーディオをレコードの演奏機器の次元で捉えるならば、ＳＰ時代のサウンドボックス式蓄音機の発展型と見なすこともできますが、オーディオは単なる機械的な道具ではありません。血の通った生の音楽を正確に再現するという、使命を負った電子装置だからです。
    </p>
    <p>
    したがって、ここではアンプリファイアーが主役になっています。
    </p>
    <p>
    これは、いくらすぐれたスピーカーを使っても、アンプリファイアーが不完全であれば、蓄音機の再生音すら越えることができないという、事実が証明しています。その意味でアンプリファイアーは、文字通りオーディオ・システムの心臓に相当します。
    </p>
    <p>
    私はその心臓としての重要さに気づき、それに惹かれて、この道に賭けることにしました。
    </p>

    <h4>II</h4>
    <p>
    私が大学で電気工学を専攻したのも、オーディオアンプの神髄を究めたいと思ったからです。
    </p>
    <p>
    その研究には３０年以上の歳月を費やしましたが、その間テクノロジーだけではなくコーディネーターとして、クラシックやジャズの生演奏にも関わりました。その５００回におよぶ音楽体験から痛感したことは、生演奏とオーディオ再生の間には、一見狭そうでその実、深いギャップが横たわっているということ。このギャップから生じる違和感は、幸い音楽に携わる人たちと共有できることも確認できました。
    </p>
    <p>
    ここから私は、オーディオ・エンジニアの立場を自覚し、なんとかこのギャップを埋めなければならないという使命感にかられました。ギャップを埋めるためには、まずその原因を把握しなければなりません。
    </p>
    <p>
    その探求にも多くの時間を投じましたが、成果として明らかになったのは、音楽バランスとオーディオ信号に含まれている位相成分との相関関係でした。
    </p>
    <p>
    実例を挙げれば、ステレオＬＰレコード（アナログ）における録音カーブ（RIAAに代表される）の不統一、ＣＤ（デジタル）におけるローパス・フィルタの影響（高域周波数方向への位相ずれ）などです。
    </p>
    <p>
    要するに、これらの相関関係を抜きには、本来のオーディオ（音楽の再現を目的とした）は語れないということです。
    </p>

    <h4>III</h4>
    <p>
    その確信から開発されたのがザンデン・ブランドのオーディオ商品ですが、商品化に当たっては、過去の歴史の中から先人の築いた増幅技術（真空管）の伝統に着目し、再検討と最新デバイスを導入して、独自のアンプテクノロジーを確立しています。
    </p>
    <p>
    温故知新という言葉もありますが、過去を無視した先端技術だけでは、伝統芸術としての音楽を完全にフォローすることはできないはずです。その成果はデジタルオーディオの心臓ともいうべき、Ｄ／Ａコンバーターにおいて、既に再生音から確認されています。
    </p>
    <p>
    このテクノロジーは、近未来のデジタルアンプ技術にも大きな役割を果たすものと期待しています。
    </p>

    <p class="signature">
    <em>代表・技術責任者</em><br />
    <b>山田 和利</b>
    </p>
    </div>
    
    <div class="text">
    <h3>お問い合わせ</h3>
    <p class="no_indent">
    535-0022<br />
    大阪市旭区新森6-6-2-101<br />
    <br />
    TEL : 06-6185-0404<br />
    FAX : 06-6185-0405<br />
    <br />
    技術に関するお問い合わせ:<br />
    technical@zandenaudio.com<br />
    <br />
    販売に関するお問い合わせ:<br />
    sales@zandenaudio.com<br />
    <img src="<?php echo $domain ?>images/ces2012_logo.png" alt="CES2012 Best of Show" / >
    </p>
    </div>

  </div>
  
  </div>
</div>
</div>
<!--      MAIN#      -->

<!--      #FOOTER      -->
<?php include "footer.php" ?>